
/* Class = "NSWindow"; title = "Доступ до проксі"; ObjectID = "6"; */
"6.title" = "Доступ до проксі";

/* Class = "NSButtonCell"; title = "Запам'ятати пароль"; ObjectID = "44"; */
"44.title" = "Запам'ятати пароль";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "47"; */
"47.title" = "Пароль:";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "48"; */
"48.title" = "Скасувати";

/* Class = "NSButtonCell"; title = "Гаразд"; ObjectID = "49"; */
"49.title" = "Гаразд";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "50"; */
"50.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "51"; */
"51.title" = "Ім'я користувача:";

/* Class = "NSTextFieldCell"; title = "Введіть пароль проксі-сервера."; ObjectID = "52"; */
"52.title" = "Введіть пароль проксі-сервера.";
